Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/samediggi.no/ilus-go-evttohuvvo-sierra-mahttostrategiija-davvi-norgii.html.tmx
Source language: sme
Languages: sma

source: Ilus go evttohuvvo sierra máhttostrategiija Davvi Norgii / Rájahis guovlulaš ovttasbargu / Riikkaidgaskasaš bargu / Sámediggi - Sametinget
sma: Veanhta hijven aktine jïjtse daajroestrategijine Noerhte-Nöörjese / Raastendåaresth regijovnaale laavenjostoe / Gaskenasjovnaale barkoe / Saemiedigkie - Sametinget

source: Ilus go evttohuvvo sierra máhttostrategiija Davvi Norgii
sma: Veanhta hijven aktine jïjtse daajroestrategijine Noerhte-Nöörjese

source: Stuoradikki olgoriikalávdegoddi ovddidii cuoŋománu 11. b. árvalusástis Stuoradiggái ráđđehusa davviguovllodieđáhussii.
sma: Stoerredigkien ålkoerïjhkemoenehtse sov raeriestimmine reerenassen noerhtedajvebïevnesasse bööti voerhtjen 11.

source: Lávdegotti eanetlohku evttoha ahte Davvi Norgii ráhkaduvvo sierra máhtolašvuođastrategiija.
sma: b. Ålkoerïjhkemoenehtsen jienebelåhkoe raereste akte jïjtse daajroestrategije byöroe dorjesovvedh Noerhte-Nöörjese daelie, goh akte bielie dejstie råajvarimmijste noerhtedajvesne.

source: Sámedikki várrepresideanta Laila Susanne Vars lea ilus go lávdegoddi čalmmustahtte álgoálbmogiid ja máhtolašvuođa davvin.
sma: Saemiedigkien mubpie presidente Laila Susanne Vars lea geerjene ihke moenehtse tjelmide beaja aalkoealmetjidie jïh daajrose noerhtene.

source: - Sámedikkeráđi bealis searvvaimet mii Stuoradikki gulaskuddančoahkkimii ja mii ákkastalaimet ahte mii vuordit eanet doaimmaid davvin mat gusket máhtolašvuhtii ja máhttobirrasiid nannemii, maiddái daid smávit sámi máhttobirrasiid nannet.
sma: - Saemiedigkieraerie lij meatan govlehtimmesne Stoerredigkesne, jïh mijjieh tjïelkestehtimh tjuara vielie daajroestrategijigujmie barkedh jïh daajroebyjresidie veaksahkåbpoe darjodh noerhtene, aaj dejtie smaave prååsehke byjresidie mijjieh daennie noerhtene utnebe.

source: Mun leange ilus go lávdegotti eanetlohku dál evttoha sierra máhtolašvuođastrategiija davviguovlluide, ja ahte sierra doaibmabijuid álggahit hehttendihte ahte nuorat heitet joatkkaoahpahusas. Dasa lassin lea buorre ahte lávdegoddi oaidná dárbbu ahte davviguovllopolitihkas galgá eanet ávki báikkálaš guovlluide, dadjá Laila Susanne Vars.
sma: Manne dannasinie joekoen geerjene ihke moenehtsen jienebelåhkoe vuartesje daerpies aktine jïjtse daajroestrategijine noerhtene, gusnie joekoen edtja råajvarimmiejgujmie nïerhkedh juktie hööptedh dan jeenjesh jåarhkeööhpehtimmiem orriejieh, jïh aaj voenges jeatjah illedahkh gorredidh dehtie læssanamme jielemedarjoemistie noerhtene, Saemiedigkien mubpie presidente Laila Susanne Vars jeahta.

source: Stuoradikki evttohusas daddjo unnitlogu bealis ahte berre ásahuvvot sierra ealáhusfoanda Lofuohta ja Viestterála guvlui masa biddjo 5 millijárdda ruvnno báikkálaš ealáhusovdáneapmái.
sma: Saemiedigkieraerie aaj krööhkie moenehtse vuajna jïh krööhkeste dam ållesth saemien noerhtedajveperspektijvem maahtoebijjiedimmien sisnjelen.

source: - Sámedikki bealis deattuhit mii ahte go galget eanet doaimmat davviguovlluin, de galgá maid gulahallan álgoálbmogiid ja stáhta eiseválddiid gaskkas ja álgoálbmogiid ja industriija gaskkas.
sma: - Manne geerjene ihke raeriestimmie tuhtjie vihkeles aktem tjåadtjoen jïh jearsoes beetnehdåarjoem Saemien maahtoejarngeste gorredidh Kola ’ sne, Murmansken tjïeltesne.

source: Álgoálbmogat galget beassat váikkuhit iešguđet prošeavttaid álggu rájes vai álgoálbmogiid olmmošvuoigatvuođat vuhtiiváldojuvvojit ja vai árbevirolaš sámi ealáhusat sihkkarastojuvvojit boahtteáigái.
sma: Maahtoebijjiedimmie lea joekoen vihkeles ihke aalkoealmetjh edtjieh maehtedh eadtjohkelaakan jïh vihtieslaakan meatan årrodh sjæjsjalimmieh vaeltedh mah noerhtedajvine dorjesuvvieh, mubpie presidente jeahta.

source: Lea miellagiddevaš ahte lávdegotti unnitlohku evttoha sierra ealáhusfoandda mii galgá nannet báikkálaš ealáhusaid, diekkár jurdagat leat maid Sámedikkis digaštallon, dadjá Sámedikki várrepresideanta Laila Susanne Vars.
sma: Raeriestimmesne dle akte unnebelåhkoe raereste, akte jielemefoente byöroe tseegkesovvedh mij lea 5 mrd. kråvnah stoerre, dejtie voenges siebriedahkide mah petroleumdarjoemistie Lofotesne jïh Vesterålesne gïetesuvvieh, gosse åådtje petroeleumdarjomigujmie nïerhkedh daennie dajvesne.

source: Sámediggeráđđi mearkkaša ahte komitéa maiddái oaidná, ja váldá vuhtii dan obbalaš davviguovlluperspektiivva, mii guoská sámiide.
sma: - Saemiedigkien bieleste dle vienhtebe gosse råajvarimmiejgujmie nearhka noerhtene, dle edtja dam darjodh akten hijven govlesadtemen tjïrrh aalkoealmetji jïh staaten åejvieladtji gaskem, jïh aalkoealmetji jïh industrijen gaskem.

source: - Mun lean ilus go komitéa deattuha dehálažžan sihkarastit bistevaš ruhtadeami Sámi Gelbbolašvuođaguovddážii Guoládagas, Murmánska fylkkas.
sma: Edtja aalkoealmetjidie varke meatan vaeltedh prosessine juktie gorredidh olles gaskenasjovnale almetjereaktaj jïh aerpievuekien saemien jieliemi vööste mïedtelh, mejtie aaj edtja aktem båetije aejkiem gorredidh.

source: Gelbbolašvuođalokten lea guovddážis jus galgat sihkkarastit ahte álgoálbmogiidda vejolašvuođa oassálastit aktiivvalaččat ja vuoiggalaččat mearrádusaide mat dáhpáhuvvet davviguovlluin, dadjá várrepresideanta.
sma: Nov lea murreds moenehtsen unnebelåhkoe aktem jïjtse jielemefoentem raereste, mij edtja voenges aarvoesjugniedimmiem gorredidh, dagkerh åssjaldahkh aaj Saemiedigkie digkiedamme, Saemiedigkien mubpie åvtehke Laila Susanne Vars jeahta.

source: Oktasaš olgoriikalávdegoddi doarju davviguovllodieđáhusa álgoálbmotpolitihka.
sma: Akte tjåenghkies alkoerïjhkemoenehtse noerhtedajvebïevnesen aalkoealmetjedimensjovnem dåarjede.

source: Lávdegoddi čujuha ráđđehusa 2009 davviguovllostrategiijii, ja bivdá ráđđehusa jođaneappot bargat dáigguin doaimmaiguin.
sma: Moenehtse vuesehte Reerenassen noerhtedajvestrategijese jaepeste 2009, kapihtele 7, råajvarimmiej bïjre aalkoealmetjidie, jïh birrie reerenassem skodtedh daejrie råajvarimmide tjïrrehtidh.

source: - Lea mearkkašanveara ahte lávdegoddi bivdá ráđđehusa jođáneappot bargat álgoálbmotvuoigatvuođaid nannemiin, erenoamažit lea dehálaš oažžut etihkalaš njuolggádusaid fitnodagaide geat ásahit doaimmaid álgoálbmotguovlluide.
sma: - Manne krööhkem moenehtse sæjhta råajvarimmiejgujmie skodtedh mah joekoen aalkoealmetjh gïetedieh, jïh joekoen etihken njoelkedassh ekonomeles darjoemidie evtiedidh, aalkoealmetji dajvine.

source: Sámediggeráđđi lea ovttaoaivilis ahte lea dárbu eanet návccaid bidjat dáidda doaimmaide mat galget nannet álgoálbmotvuoigatvuođaid davvipolitihkas, dadjá Vars loahpas.
sma: Saemiedigkieraerie lea siemes daerpies råajvarimmiejgujmie skodtedh mah edtjieh aalkoealmetji reaktah noerhtedajvepolitihkesne gorredidh, Vars jeahta.

source: Oktavuođaolmmoš:
sma: Govlehtallije:

source: Sámedikki várrepresideanta Láilá Susanne Vars, mob: 977 54 102
sma: Saemiedigkien mubpie presidente Laila Susanne Vars, mobijle 977 54 102
